<Documentation>
  <id>1908</id>
  <idOperation>s1467</idOperation>
  <idSeries/>
  <idIndicator/>
  <labelLg1>Rapport de métadonnées 1908</labelLg1>
  <labelLg2>Metadata report 1908</labelLg2>
  <rubrics>
    <rubrics>
      <idAttribute>S.15.1</idAttribute>
      <value/>
      <labelLg1>&lt;p>Les revenus d&amp;rsquo;activit&amp;eacute; des cotisants &amp;agrave; la MSA dans les DOM ne sont pas connus.&lt;/p>
</labelLg1>
      <labelLg2/>
      <codeList/>
      <rangeType>RICH_TEXT</rangeType>
      <empty>false</empty>
    </rubrics>
    <rubrics>
      <idAttribute>S.3.2</idAttribute>
      <value/>
      <labelLg1>&lt;p>Les nomenclatures de la base des non salari&amp;eacute;s sont les suivantes&amp;nbsp;:&lt;br />- la nomenclature d&amp;rsquo;activit&amp;eacute; fran&amp;ccedil;aise (NAF r&amp;eacute;v.2, utilis&amp;eacute;e &amp;agrave; son niveau le plus fin) ;&lt;br />- la nomenclature des cat&amp;eacute;gories juridiques, utilis&amp;eacute;e au niveau le plus fin (niveau III)&amp;nbsp;;&lt;br />- la nomenclature des professions et cat&amp;eacute;gories socioprofessionnelles (PCS-ESE) pour les postes salari&amp;eacute;s occup&amp;eacute;s par les non-salari&amp;eacute;s est utilis&amp;eacute;&amp;eacute; &amp;agrave; son niveau le plus fin (niveau 3)&amp;nbsp;;&lt;br />- le code officiel g&amp;eacute;ographique utilis&amp;eacute; au niveau de la commune.&lt;/p>
&lt;p>Ces nomenclatures sont aussi disponibles sous insee.fr.&lt;/p>
</labelLg1>
      <labelLg2/>
      <codeList/>
      <rangeType>RICH_TEXT</rangeType>
      <empty>false</empty>
    </rubrics>
    <rubrics>
      <idAttribute>S.3.6</idAttribute>
      <value/>
      <labelLg1>&lt;p>La base non-salari&amp;eacute;s contient de fa&amp;ccedil;on quasiment exhaustive les personnes affili&amp;eacute;es &amp;agrave; un r&amp;eacute;gime de protection sociale des travailleurs non salari&amp;eacute;s&amp;nbsp;: r&amp;eacute;gime social des ind&amp;eacute;pendants (RSI), r&amp;eacute;gime des professions lib&amp;eacute;rales via les Urssaf ou r&amp;eacute;gime agricole via la Mutualit&amp;eacute; sociale agricole (MSA).&lt;br />Ce champ constitue un compl&amp;eacute;ment &amp;agrave; celui couvert par les sources traitant les d&amp;eacute;clarations sociales relatives aux salari&amp;eacute;s.&lt;br />Sont concern&amp;eacute;s l&amp;rsquo;ensemble des entrepreneurs individuels (y compris les micro-entrepreneurs) et les g&amp;eacute;rants majoritaires de soci&amp;eacute;t&amp;eacute;s &amp;agrave; responsabilit&amp;eacute; limit&amp;eacute;e (SARL, SELARL).&lt;br />En revanche, ne sont pas concern&amp;eacute;s les g&amp;eacute;rants minoritaires de SARL, ainsi que les dirigeants de soci&amp;eacute;t&amp;eacute;s anonymes (SA) ou de soci&amp;eacute;t&amp;eacute;s par actions simplifi&amp;eacute;es (SAS), qui sont assimil&amp;eacute;s salari&amp;eacute;s au sens de la s&amp;eacute;curit&amp;eacute; sociale et cotisent donc aux caisses de salari&amp;eacute;s.&lt;br />Les conjoints collaborateurs et les aides familiaux ne font pas partie du champ.&lt;br />Certaines professions ind&amp;eacute;pendantes des secteurs culturels, notamment les artistes auteurs cotisant &amp;agrave; l&amp;rsquo;Agessa, sont &amp;eacute;galement absentes des sources statistiques. En l&amp;rsquo;absence d&amp;rsquo;information exploitable, les marins-p&amp;ecirc;cheurs sont exclus du champ.&lt;/p>
&lt;p>Pour les donn&amp;eacute;es MSA, les cotisants solidaires, exer&amp;ccedil;ant sur une surface inf&amp;eacute;rieure &amp;agrave; la moiti&amp;eacute; de la surface minimum d&amp;rsquo;installation (SMI) sont &amp;eacute;cart&amp;eacute;s du champ.&lt;/p>
&lt;p>Pour certaines activit&amp;eacute;s, le r&amp;eacute;gime de protection sociale d&amp;eacute;pend de la zone g&amp;eacute;ographique&amp;nbsp;: en particulier, les activit&amp;eacute;s de services d&amp;rsquo;am&amp;eacute;nagement paysager et des centres &amp;eacute;questres, les entreprises de travaux agricoles et entreprises de travaux forestiers sont couvertes par la MSA en France m&amp;eacute;tropolitaine, et par l&amp;rsquo;Acoss dans les DOM.&lt;/p>
</labelLg1>
      <labelLg2/>
      <codeList/>
      <rangeType>RICH_TEXT</rangeType>
      <empty>false</empty>
    </rubrics>
    <rubrics>
      <idAttribute>S.10.2</idAttribute>
      <value/>
      <labelLg1>&lt;p>Un Insee Premi&amp;egrave;re sur les revenus d&amp;rsquo;activit&amp;eacute; des non-salari&amp;eacute;s est publi&amp;eacute; tous les ans et disponible sur insee.fr.&lt;br />Des donn&amp;eacute;es sur les revenus d'activit&amp;eacute; des non-salari&amp;eacute;s par activit&amp;eacute; sont mis &amp;agrave; jour tous les ans &amp;agrave; la rubrique Chiffres cl&amp;eacute;s de insee.fr.&lt;br />L&amp;rsquo;ouvrage de la collection Insee r&amp;eacute;f&amp;eacute;rences portant sur l&amp;rsquo;emploi et les revenus des ind&amp;eacute;pendants est publi&amp;eacute; environ tous les 5 ans et disponible sur insee.fr.&lt;/p>
</labelLg1>
      <labelLg2/>
      <codeList/>
      <rangeType>RICH_TEXT</rangeType>
      <empty>false</empty>
    </rubrics>
    <rubrics>
      <idAttribute>S.3.1</idAttribute>
      <value/>
      <labelLg1>&lt;p>La base non-salari&amp;eacute;s est constitu&amp;eacute;e &amp;agrave; partir des donn&amp;eacute;es s'appuyant notamment sur les d&amp;eacute;clarations sociales des ind&amp;eacute;pendants et provenant de deux principaux fournisseurs&amp;nbsp;:&lt;br />- l&amp;rsquo;Agence centrale des organismes de s&amp;eacute;curit&amp;eacute; sociale (Acoss), pilote du r&amp;eacute;seau des Urssaf. Celle-ci recouvre les cotisations sociales personnelles d&amp;rsquo;allocations familiales et la CSG-CRDS assises sur les r&amp;eacute;mun&amp;eacute;rations de l&amp;rsquo;ensemble des non-salari&amp;eacute;s, hors sph&amp;egrave;re agricole&amp;nbsp;;&lt;br />- la caisse centrale de la mutualit&amp;eacute; sociale agricole (CCMSA), qui recouvre les cotisations sociales de la sph&amp;egrave;re agricole.&lt;/p>
&lt;p>Les donn&amp;eacute;es sont compl&amp;eacute;t&amp;eacute;es chaque ann&amp;eacute;e par des variables provenant&amp;nbsp;:&lt;br />- d&amp;rsquo;une part des D&amp;eacute;clarations annuelles de donn&amp;eacute;es sociales (DADS)&amp;nbsp; remplies par toutes les entreprises employant des salari&amp;eacute;s. Ces donn&amp;eacute;es sont compl&amp;eacute;t&amp;eacute;es des donn&amp;eacute;es issues du syst&amp;egrave;me d&amp;rsquo;information sur les agents des services publics (Siasp). La base rassemble ainsi des informations sur les postes salari&amp;eacute;s occup&amp;eacute;s par les non-salari&amp;eacute;s qui ont eu un emploi salari&amp;eacute; au cours de l&amp;rsquo;ann&amp;eacute;e&amp;nbsp;(multi-activit&amp;eacute;)&amp;nbsp;;&lt;br />- d&amp;rsquo;autre part, du r&amp;eacute;pertoire &amp;laquo;&amp;nbsp;Syst&amp;egrave;me d'identification du r&amp;eacute;pertoire des entreprises (Sirene)&amp;nbsp;&amp;raquo; (r&amp;eacute;f&amp;eacute;rentiel annuel des &amp;eacute;tablissements actifs ainsi que r&amp;eacute;pertoire complet), puis du Syst&amp;egrave;me d&amp;rsquo;immatriculation au r&amp;eacute;pertoire des unit&amp;eacute;s statistiques (Sirus- r&amp;eacute;f&amp;eacute;rentiel g&amp;eacute;n&amp;eacute;rique). Cette op&amp;eacute;ration permet notamment de valider les identifiants SIREN/SIRET, de d&amp;eacute;terminer l&amp;rsquo;activit&amp;eacute; r&amp;eacute;elle des g&amp;eacute;rants majoritaires de soci&amp;eacute;t&amp;eacute; et d&amp;rsquo;enrichir les donn&amp;eacute;es sources en ce qui concerne les caract&amp;eacute;ristiques de l'entreprise.&lt;/p>
&lt;p>La base non-salari&amp;eacute;s contient l&amp;rsquo;ensemble des individus affili&amp;eacute;s &amp;agrave; un r&amp;eacute;gime de protection sociale des travailleurs non salari&amp;eacute;s et ayant eu au moins un jour d&amp;rsquo;activit&amp;eacute; en 2015.&lt;/p>
&lt;p>Le revenu d&amp;rsquo;activit&amp;eacute; des non‑salari&amp;eacute;s est calcul&amp;eacute; &amp;agrave; partir de leur revenu professionnel imposable o&amp;ugrave; sont r&amp;eacute;int&amp;eacute;gr&amp;eacute;s certains all&amp;egrave;gements fiscaux et cotisations sociales facultatives. En pratique, il correspond &amp;agrave; l&amp;rsquo;assiette qui sert au calcul des cotisations personnelles d&amp;rsquo;allocations familiales.&lt;/p>
</labelLg1>
      <labelLg2/>
      <codeList/>
      <rangeType>RICH_TEXT</rangeType>
      <empty>false</empty>
    </rubrics>
    <rubrics>
      <idAttribute>S.3.4</idAttribute>
      <value/>
      <labelLg1>&lt;p>Les effectifs des non salari&amp;eacute;s et les revenus d&amp;rsquo;activit&amp;eacute; sont ventil&amp;eacute;s selon les secteurs de la NAF.&lt;/p>
</labelLg1>
      <labelLg2/>
      <codeList/>
      <rangeType>RICH_TEXT</rangeType>
      <empty>false</empty>
    </rubrics>
    <rubrics>
      <idAttribute>S.15.2</idAttribute>
      <value/>
      <labelLg1>&lt;p>On s'assure de la coh&amp;eacute;rence des &amp;eacute;volutions entre l'ann&amp;eacute;e N et l'ann&amp;eacute;e N-1 (mise &amp;agrave; disposition de variables suppl&amp;eacute;mentaires &amp;agrave; concept comparable s'il y a un changement de concept entre deux ann&amp;eacute;es).&lt;/p>
&lt;p>Dans le cadre des analyses temporelles, certaines ruptures de s&amp;eacute;rie doivent &amp;ecirc;tre gard&amp;eacute;es &amp;agrave; l&amp;rsquo;esprit&amp;nbsp;:&lt;/p>
&lt;p>Pour les donn&amp;eacute;es Acoss&amp;nbsp;:&lt;br />- Apparition du statut d&amp;rsquo;auto-entrepreneur en 2009&amp;nbsp;;&lt;br />Int&amp;eacute;gration d&amp;rsquo;une partie des dividendes dans l&amp;rsquo;assiette de cotisation des g&amp;eacute;rants majoritaires &amp;agrave; partir de 2013&amp;nbsp;;&lt;br />- Am&amp;eacute;lioration de la m&amp;eacute;thode de calcul du revenu des auto-entrepreneurs &amp;agrave; partir de 2014&amp;nbsp;;&lt;br />- Modification des donn&amp;eacute;es en entr&amp;eacute;e permettant d&amp;rsquo;&amp;eacute;tablir les liens entre les g&amp;eacute;rants et les entreprises qu&amp;rsquo;ils g&amp;egrave;rent &amp;agrave; partir de 2015 (entra&amp;icirc;nant des ruptures sur le type de non-salari&amp;eacute; &amp;ndash; entrepreneur individuel ou g&amp;eacute;rant majoritaire &amp;ndash;, sur le nombre de g&amp;eacute;rants sans lien et sur la r&amp;eacute;partition des non-salari&amp;eacute;s par secteur d&amp;rsquo;activit&amp;eacute;)&amp;nbsp;;&lt;br />- Am&amp;eacute;lioration de la d&amp;eacute;termination du statut principal des pluriactifs en 2015.&lt;/p>
&lt;p>Pour les donn&amp;eacute;es MSA&amp;nbsp;:&lt;br />- Int&amp;eacute;gration progressive (sur deux ans) d&amp;rsquo;une partie des dividendes dans l&amp;rsquo;assiette de cotisation &amp;agrave; partir de 2013&amp;nbsp;;&lt;br />- Mise &amp;agrave; disposition des effectifs des DOM &amp;agrave; partir de 2013&amp;nbsp;;&lt;br />- Mise &amp;agrave; disposition des effectifs des cessations en cours d&amp;rsquo;ann&amp;eacute;e &amp;agrave; partir de 2014&amp;nbsp;;&lt;br />- Am&amp;eacute;lioration de la d&amp;eacute;termination du secteur d&amp;rsquo;activit&amp;eacute; &amp;agrave; partir de 2015.&lt;/p>
</labelLg1>
      <labelLg2/>
      <codeList/>
      <rangeType>RICH_TEXT</rangeType>
      <empty>false</empty>
    </rubrics>
    <rubrics>
      <idAttribute>S.6.1</idAttribute>
      <value/>
      <labelLg1>&lt;p>La d&amp;eacute;claration du traitement &amp;agrave; la Commission nationale de l&amp;rsquo;informatique et des libert&amp;eacute;s (Cnil) a &amp;eacute;t&amp;eacute; effectu&amp;eacute;e le 25 juillet 2005 sous la r&amp;eacute;f&amp;eacute;rence n&amp;deg;&amp;nbsp;1109535. L'avis favorable a &amp;eacute;t&amp;eacute; donn&amp;eacute; et l'arr&amp;ecirc;t&amp;eacute; de cr&amp;eacute;ation du traitement automatis&amp;eacute; d'informations individuelles issues de fichiers administratifs sur les non-salari&amp;eacute;s, sign&amp;eacute; le 30 mars 2006, est paru au JO n&amp;deg;&amp;nbsp;87 du 12 avril 2006.&lt;/p>
&lt;p>La convention n&amp;deg;&amp;nbsp;2008-00061D1 entre l'Insee et l&amp;rsquo;Agence centrale des organismes de s&amp;eacute;curit&amp;eacute; sociale (Acoss) a &amp;eacute;t&amp;eacute; sign&amp;eacute;e le 27 f&amp;eacute;vrier 2008&amp;nbsp;; elle est reconduite par avenant depuis 2013.&lt;/p>
&lt;p>La convention n&amp;deg;&amp;nbsp;2006-00242 entre l'Insee et la Caisse centrale de la mutualit&amp;eacute; sociale agricole (CCMSA) a &amp;eacute;t&amp;eacute; sign&amp;eacute;e le 18 octobre 2006.&lt;/p>
</labelLg1>
      <labelLg2/>
      <codeList/>
      <rangeType>RICH_TEXT</rangeType>
      <empty>false</empty>
    </rubrics>
    <rubrics>
      <idAttribute>S.10.4</idAttribute>
      <value/>
      <labelLg1>&lt;p>Les fichiers individuels sont mis &amp;agrave; disposition des utilisateurs ext&amp;eacute;rieurs &amp;agrave; l&amp;rsquo;Insee via le CASD, apr&amp;egrave;s avis favorable du Comit&amp;eacute; du secret.&lt;/p>
</labelLg1>
      <labelLg2/>
      <codeList/>
      <rangeType>RICH_TEXT</rangeType>
      <empty>false</empty>
    </rubrics>
    <rubrics>
      <idAttribute>S.8.1</idAttribute>
      <value/>
      <labelLg1>&lt;p>La base non-salari&amp;eacute;s de l&amp;rsquo;ann&amp;eacute;e N est disponible en fin d&amp;rsquo;ann&amp;eacute;e N + 2.&lt;/p>
</labelLg1>
      <labelLg2/>
      <codeList/>
      <rangeType>RICH_TEXT</rangeType>
      <empty>false</empty>
    </rubrics>
    <rubrics>
      <idAttribute>S.1.5</idAttribute>
      <value/>
      <labelLg1>&lt;p>Insee, 88 avenue Verdier, CS 70058 92541 Montrouge cedex&lt;/p>
</labelLg1>
      <labelLg2>&lt;p>Insee, 88 avenue Verdier, CS 70058 92541 Montrouge cedex&lt;/p>
</labelLg2>
      <codeList/>
      <rangeType>TEXT</rangeType>
      <empty>false</empty>
    </rubrics>
    <rubrics>
      <idAttribute>S.1.6</idAttribute>
      <value/>
      <labelLg1>&lt;p>contact@insee.fr&lt;/p>
</labelLg1>
      <labelLg2>&lt;p>contact@insee.fr&lt;/p>
</labelLg2>
      <codeList/>
      <rangeType>TEXT</rangeType>
      <empty>false</empty>
    </rubrics>
    <rubrics>
      <idAttribute>S.1.3</idAttribute>
      <value/>
      <labelLg1>&lt;p>Fabien Guggemos&lt;/p>
</labelLg1>
      <labelLg2>&lt;p>Fabien Guggemos&lt;/p>
</labelLg2>
      <codeList/>
      <rangeType>TEXT</rangeType>
      <empty>false</empty>
    </rubrics>
    <rubrics>
      <idAttribute>S.1.4</idAttribute>
      <value/>
      <labelLg1>&lt;p>Chef de la Division salaires et revenus d'activit&amp;eacute;&lt;/p>
</labelLg1>
      <labelLg2>&lt;p>Head of Wages and Incomes Section&lt;/p>
</labelLg2>
      <codeList/>
      <rangeType>TEXT</rangeType>
      <empty>false</empty>
    </rubrics>
    <rubrics>
      <idAttribute>S.3.8</idAttribute>
      <value/>
      <labelLg1>&lt;p>&amp;nbsp;L&amp;rsquo;ann&amp;eacute;e 2015.&lt;/p>
</labelLg1>
      <labelLg2>&lt;p>Year 2015.&lt;/p>
</labelLg2>
      <codeList/>
      <rangeType>TEXT</rangeType>
      <empty>false</empty>
    </rubrics>
    <rubrics>
      <idAttribute>S.3.5</idAttribute>
      <value/>
      <labelLg1>&lt;p>Individu&lt;/p>
</labelLg1>
      <labelLg2>&lt;p>Person&lt;/p>
</labelLg2>
      <codeList/>
      <rangeType>TEXT</rangeType>
      <empty>false</empty>
    </rubrics>
    <rubrics>
      <idAttribute>S.1.7</idAttribute>
      <value/>
      <labelLg1>&lt;p>01 87 69 62 58&lt;/p>
</labelLg1>
      <labelLg2>&lt;p>01 87 69 62 58&lt;/p>
</labelLg2>
      <codeList/>
      <rangeType>TEXT</rangeType>
      <empty>false</empty>
    </rubrics>
    <rubrics>
      <idAttribute>S.18.2</idAttribute>
      <value>A</value>
      <labelLg1/>
      <labelLg2/>
      <codeList>CL_FREQ</codeList>
      <rangeType>CODE_LIST</rangeType>
      <empty>false</empty>
    </rubrics>
    <rubrics>
      <idAttribute>S.9</idAttribute>
      <value>A</value>
      <labelLg1/>
      <labelLg2/>
      <codeList>CL_FREQ</codeList>
      <rangeType>CODE_LIST</rangeType>
      <empty>false</empty>
    </rubrics>
  </rubrics>
  <idTarget>s1467</idTarget>
</Documentation>